export const tiles = [
  {
    id: '1',
    tileNumber: 10000,
    createdAt: '15.11.2024 09:15',
    controlDate: '20.11.2024 09:15',
    system: 'СКУД | Неисправность',
    tileType: 'В работе',
    location: { 
      name: '2',
      city: 'город Известный',
      street: 'ул. Вторая'
    },
    description: 'После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде списка После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями',
    status: ['В работе', 'Просрочена', 'Выполнена', 'Есть отзыв'],
    isTechnological: false,
    files: ['string1', 'string2']
  },
  {
    id: '2',
    tileNumber: 10000,
    createdAt: '15.11.2024 09:15',
    controlDate: '20.11.2024 09:15',
    system: 'СКУД | Неисправность',
    tileType: 'Просрочена',
    location: { 
      name: '2',
      city: 'город Известный',
      street: 'ул. Вторая'
    },
    description: 'После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде списка После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями',
    status: ['В работе', 'Просрочена', 'Выполнена', 'Есть отзыв'],
    isTechnological: false,
    files: ['string1', 'string2']
  },
  {
    id: '3',
    tileNumber: 10000,
    createdAt: '15.11.2024 09:15 (5 дней)',
    controlDate: '20.11.2024 09:15',
    completedAt: '20.11.2024 09:15',
    system: 'СКУД | Неисправность',
    tileType: 'Выполнена',
    location: { 
      name: '2',
      city: 'город Известный',
      street: 'ул. Вторая'
    },
    description: 'После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде списка После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями',
    status: ['В работе', 'Просрочена', 'Выполнена', 'Есть отзыв'],
    isTechnological: false,
    files: ['string1', 'string2']
  },
  {
    id: '4',
    tileNumber: 10000,
    createdAt: '15.11.2024 09:15 (5 дней)',
    controlDate: '20.11.2024 09:15',
    completedAt: '20.11.2024 09:15',
    system: 'СКУД | Неисправность',
    tileType: 'Есть отзыв',
    location: { 
      name: '2',
      city: 'город Известный',
      street: 'ул. Вторая'
    },
    description: 'После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде списка После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями',
    status: ['В работе', 'Просрочена', 'Выполнена', 'Есть отзыв'],
    isTechnological: false,
    files: ['string1', 'string2']
  }
]