export const tiles = [
  {
    id: '1',
    tileNumber: 47000,
    createdAt: '2024-12-15T09:15:00Z',
    controlDate: '2024-12-15T11:20:00Z',
    completedAt: '',
    system: 'СКУД',
    tileType: 'В работе',
    client: {
      surname: 'Петров',
      name: 'Сергей',
      lastname: 'Александрович',
    },
    location: { 
      name: 'Пятый элемент',
      city: 'город Известный',
      street: 'ул. Вторая, 2'
    },
    description: 'После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде списка После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями',
    status: ['В работе', 'Просрочена', 'Выполнена', 'Есть отзыв'],
    isTechnological: false,
    files: ['string1', 'string2'],
    duration: 188000
  },
  {
    id: '2',
    tileNumber: 10000,
    createdAt: '2024-12-15T09:15:00Z',
    controlDate: '2024-12-15T11:20:00Z',
    system: 'СКУД',
    tileType: 'Просрочена',
    client: {
      surname: 'Петров',
      name: 'Сергей',
      lastname: 'Александрович',
    },
    location: { 
      name: 'Пятый элемент',
      city: 'город Известный',
      street: 'ул. Вторая, 2'
    },
    description: 'После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде списка После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями',
    status: ['В работе', 'Просрочена', 'Выполнена', 'Есть отзыв'],
    isTechnological: false,
    files: ['string1', 'string2']
  },
  {
    id: '3',
    tileNumber: 10000,
    createdAt: '2024-12-15T09:15:00Z',
    controlDate: '2024-12-15T11:20:00Z',
    completedAt: '2024-12-17T13:20:00Z',
    system: 'СКУД',
    tileType: 'Выполнена',
    client: {
      surname: 'ВольфшлегельштайнхаузенВольфшлегельштайнхаузен',
      name: 'Сергей',
      lastname: 'Александрович',
    },
    location: { 
      name: 'Пятый элемент',
      city: 'город Известный',
      street: 'ул. Вторая, 2'
    },
    description: 'После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде списка После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями',
    status: ['В работе', 'Просрочена', 'Выполнена', 'Есть отзыв'],
    isTechnological: false,
    files: ['string1', 'string2']
  },
  {
    id: '4',
    tileNumber: 10000,
    createdAt: '2024-12-15T09:15:00Z',
    controlDate: '2024-12-15T11:20:00Z',
    completedAt: '',
    system: 'СКУД',
    tileType: 'Есть отзыв',
    client: {
      surname: 'Петров',
      name: 'Сергей',
      lastname: 'Александрович',
    },
    location: { 
      name: 'Пятый элемент',
      city: 'город Известный',
      street: 'ул. Вторая, 2'
    },
    description: 'После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде списка После осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями отображаются результаты поиска в виде списка  виде спискаПосле осуществления поиска, внизу под поисковыми полями',
    status: ['В работе', 'Просрочена', 'Выполнена', 'Есть отзыв'],
    isTechnological: true,
    files: ['string1', 'string2']
  }
]